[{"id":"32GI02QR","category":10,"name":"Chevrolet Onix Joy","summary":"Generación 2019, variedad de colores. Motor 1.0, ideal para ciudad.","description":"Potenciá tu actitud con Onix Joy que, además de destacarse por su diseño juvenil y moderno, te ofrecé una óptima autonomía, un desempeño equilibrado y el máximo confort interior. <br>Ya sea un viaje largo o un simple paseo por la ciudad, el confort es uno de los puntos fuertes del Onix. Esta versión incluye aire acondicionado, asientos tapizados en tela y gran espacio interior que te garantiza el máximo confort.","cost":13500,"currency":"USD","soldCount":14,"images":["img/product/32GI02QR/view1.jpg","img/product/32GI02QR/view2.jpg","img/product/32GI02QR/view3.jpg","img/product/32GI02QR/view4.jpg","img/product/32GI02QR/view5.jpg"]},{"id":"86IE66JJ","category":10,"name":"Fiat Way","summary":"La versión de Fiat que brinda confort y a un precio accesible.","description":"El Fiat UNO WAY llama la atención no sólo por su renovado diseño frontal, sino también por mostrarse moderno y aventurero para el día a día en la ciudad. Compacto por fuera y amplio por dentro, presenta la mejor opción para un vehículo de ciudad con un estilo aventurero único. <br>En sus laterales se destacan el diseño de las molduras y guardabarros color negro dándole mayor robustez y personalidad.","cost":14500,"currency":"USD","soldCount":52,"images":["img/product/86IE66JJ/view1.jpg","img/product/86IE66JJ/view2.jpg","img/product/86IE66JJ/view3.jpg","img/product/86IE66JJ/view4.jpg"]},{"id":"13PB71DB","category":10,"name":"Suzuki Celerio","summary":"Un auto que se ha ganado la buena fama por su economía con el combustible.","description":"Su espacio interior y la elevación de sus asientos ofrecen una experiencia única de confort para el disfrute de su andar. Tan seguro como todo Suzuki e increíblemente eficiente energéticamente: ¡Hacés Montevideo – Pirápolis (100 Km) con solo 3,8 litros! <br>Doble airbag.<br>ABS: Sistema antibloqueo de frenos.<br>5 cinturones de seguridad.<br>Ganchos ISOFIX y superiores para sillas de niños.","cost":12500,"currency":"USD","soldCount":25,"images":["img/product/13PB71DB/view1.jpg","img/product/13PB71DB/view2.jpg","img/product/13PB71DB/view3.jpg","img/product/13PB71DB/view4.jpg"]},{"id":"76EO00LY","category":10,"name":"Peugeot 208","summary":"El modelo de auto que se sigue renovando y manteniendo su prestigio en comodidad.","description":"El Peugeot 208 de segunda generación está construido sobre la plataforma modular CMP, que comparte con coches como el DS 3 Crossback o el Opel Corsa. Es un coche más largo y ancho que el anterior Peugeot 208, con un diseño más agresivo y estilizado. <br>Su estética y su lenguaje de diseño están inspirados en el Peugeot 508. El frontal está presidido por dos llamativas ópticas y una firma LED diurna que se asemeja a los colmillos de un felino. En su parte trasera tiene unas ópticas LED unidas por una barra de color oscuro.","cost":15200,"currency":"USD","soldCount":17,"images":["img/product/76EO00LY/view1.jpg","img/product/76EO00LY/view2.jpg","img/product/76EO00LY/view3.jpg","img/product/76EO00LY/view4.jpg","img/product/76EO00LY/view5.jpg"]}]